authy
bgs-git
buku
cmatrix-git
cozette-otb
cpdf
dupeguru
dwdiff
edir
freetube-git
gallery-dl
gconf
google-earth-pro
heroic-games-launcher-bin
jmtpfs
luckybackup
manjaro-firmware
manjaro-hotfixes
manjaro-settings-manager-kcm
mikhak-fonts
minecraft-launcher
mkinitcpio-firmware
morse-x
mp3wrap
noto-fonts-sc
otf-gfs
otf-kawkab-mono
phantomjs-bin
plasma-simplemenu
plymouth-theme-angular-git
plymouth-theme-aperture-git
python-pathvalidate
qbittorrent-git
r-widgettools
ripdrag-git
shahab-fonts
siji-git
spectre-meltdown-checker
systemd-fsck-silent
tabbed
taffy
telegram-desktop-bin
thunderbird-bin
ttf-amiri
ttf-arabeyes-fonts
ttf-lxgw-wenkai
ttf-ms-fonts
ttf-teletext2
ttf-ubuntu-arabic
ttf-unifont
vdhcoapp-bin
windscribe
xdg-ninja-git
xephem
yt-dlp-git
zathura-git
zathura-pdf-poppler-git
