authy
bgs-git
buku
cmatrix-git
cozette-otb
cpdf
edir
epr-git
freetube-bin
gallery-dl
gconf
google-earth-pro
luckybackup
manjaro-firmware
mikhak-fonts
minecraft-launcher
mkinitcpio-firmware
morse-x
noto-fonts-sc
otf-kawkab-mono
phantomjs-bin
plymouth-theme-angular-git
plymouth-theme-aperture-git
python-pathvalidate
qbittorrent-git
ripdrag-git
shahab-fonts
siji-git
soundcloud-dl-git
systemd-fsck-silent
taffy
telegram-desktop-bin
thunderbird-bin
trashf
ttf-amiri
ttf-arabeyes-fonts
ttf-ms-fonts
ttf-teletext2
ttf-ubuntu-arabic
ttf-unifont
xdg-ninja-git
zathura-git
