authy
bgs-git
celestia
celestia-addon-2009_exoplanets
celestia-addon-2010_exoplanets
celestia-addon-2010_exoplanets_ii
celestia-addon-apollo_soyuz
celestia-addon-hubble_space_telescope
celestia-addon-international_space_station
celestia-addon-millenium_falcon
celestia-addon-star_destroyer
celestia-addon-sun
celestia-addon-tatooine_endor_deathstar
celestia-addon-vaders_tie_fighter
celestia-addon-voyagers
cmatrix-git
cpdf
epr-git
fortune-mod-montypython
fortune-mod-starwars
freetube-bin
gallery-dl
gconf
google-earth-pro
gtypist
id3
jabref
kasts
luckybackup
manjaro-firmware
mimeo
minecraft-launcher
mkinitcpio-firmware
morse-x
navi
no-more-secrets
noto-fonts-sc
outguess
plymouth-theme-angular-git
plymouth-theme-aperture-git
protondb-tags
pspp
python-pathvalidate
python-soundcloud-v2
qoobar-git
scantailor-advanced-bin
sddm-sugar-light
siji-git
soundcloud-dl-git
taffy
telegram-desktop-bin
trashf
ttf-amiri
ttf-arabeyes-fonts
ttf-ms-fonts
ttf-teletext2
ttf-ubuntu-arabic
uget-integrator-chromium
vimix-icon-theme
xcb-imdkit-git
xdg-ninja-git
zoom
